Repository: meetxpress/9to9Veggie.in
Catalog: mu-plugins/*-system-plugin/plugins/nextgen/languages/nextgen-*.po
Languages: ar, da_dk, el, fi, pt_br, pt_pt, th, tr_tr, uk, vi

source: Site Contents
ar: محتويات الموقع
da_dk: Webstedsindhold
el: Περιεχόμενο ιστότοπου
fi: Sivuston sisältö
pt_br: Conteúdos do site
pt_pt: Conteúdo do site
th: เนื้อหาเว็บ
tr_tr: Site İçerikleri
uk: Вміст сайту
vi: Nội dung trang

source: Click here to add and manage the pages for your site.
ar: انقر هنا لإضافة وإدارة صفحات موقعك.
da_dk: Klik her for at tilføje og administrere siderne til dit websted.
el: Κάντε κλικ εδώ για να προσθέσετε και να διαχειριστείτε τις σελίδες του ιστότοπού σας.
fi: Lisää sivustoosi uusia sivuja ja hallitse niitä napsauttamalla tätä.
pt_br: Clique aqui para adicionar e gerenciar as páginas de seu site.
pt_pt: Clique aqui para adicionar e gerir as páginas do seu site.
th: กดที่นี่เพื่อเพิ่มและจัดการหน้าต่างๆ สำหรับเว็บของคุณ
tr_tr: Sitenize sayfa eklemek ve sayfaları yönetmek için burayı tıklayın.
uk: Клацніть тут, щоб додати, змінити чи видалити сторінки вашого сайту.
vi: Vui lòng nhấp vào đây để thêm và quản lý các trang cho website của bạn.

source: Getting Started Guide
ar: دليل ابدأ
da_dk: Startvejledning
el: Οδηγός έναρξης
fi: Aloitusopas
pt_br: Guia de introdução
pt_pt: Manual de introdução
th: คำแนะนำเริ่มใช้งาน
tr_tr: Başlangıç Kılavuzu
uk: Посібник із початку роботи
vi: Hướng dẫn bắt đầu

source: Once you're done selecting your site style and colors, click here to continue publishing your site.
ar: بمجرد أن تنتهي من اختيار أسلوب وألوان موقعك، انقر هنا لمواصلة نشر موقعك.
da_dk: Når du er færdig med at vælge layout og farver til dit websted, skal du klikke her for at fortsætte med at udgive dit site.
el: Αφού ολοκληρώσετε την επιλογή του στυλ και των χρωμάτων του ιστότοπού σας, κάντε κλικ εδώ για να συνεχίσετε με τη δημοσίευση του ιστότοπού σας.
fi: Kun olet valinnut sivustosi tyylin ja värit, jatka sivuston julkaisua napsauttamalla tätä.
pt_br: Quando terminar de selecionar o estilo e as cores do seu site, clique aqui para concluir a publicação.
pt_pt: Após selecionar o estilo e as cores do seu site, clique aqui para continuar a publicação do mesmo.
th: เมื่อคุณเลือกสไตล์และสีของเว็บเรียบร้อยแล้ว ให้กดที่นี่เพื่อเผยแพร่เว็บของคุณต่อไป
tr_tr: Sitenizin stilini ve renklerini seçtikten sonra sitenizi yayınlamaya devam etmek için burayı tıklayın.
uk: Коли ви остаточно виберете стиль і кольори, клацніть тут, щоб продовжити публікування вашого сайту.
vi: Một khi bạn đã hoàn thành việc chọn kiểu và màu sắc web của bạn, hãy nhấp chuột vào đây để tiếp tục xuất bản trang của bạn.

source: Publish Guide
ar: دليل النشر
da_dk: Guiden Udgiv
el: Οδηγός δημοσίευσης
fi: Julkaisuopas
pt_br: Publicar Guia
pt_pt: Guia de publicação
th: คู่มือการเผยแพร่
tr_tr: Kılavuzu Yayınla
uk: Посібник із публікації
vi: Hướng dẫn xuất bản

source: Select an action
ar: حدد إجراءً
da_dk: Vælg en handling
el: Επιλέξτε μία ενέργεια
fi: Valitse toiminto
pt_br: Selecione uma ação
pt_pt: Seleccione uma ação
th: เลือกการดำเนินการ
tr_tr: Bir eylem seçin
uk: Виберіть дію
vi: Chọn một thao tác

source: Rename
ar: إعادة التسمية
da_dk: Omdøb
el: Μετονομασία
fi: Nimeä uudelleen
pt_br: Renomear
pt_pt: Renomear
th: เปลี่ยนชื่อ
tr_tr: Yeniden Adlandır
uk: Перейменувати
vi: Đặt lại tên

source: Really set as homepage?
ar: هل تريد حقًا تعيينه كصفحة رئيسية؟
da_dk: Skal den angives som startside?
el: Να οριστεί οπωσδήποτε ως αρχική σελίδα;
fi: Oletko varma, että haluat asettaa tämän pääsivuksi?
pt_br: Você tem certeza de que deseja definir como página inicial?
pt_pt: Tem a certeza de que pretende definir esta página como a página inicial?
th: ตั้งเป็นหน้าแรกจริงๆ ใช่ไหม
tr_tr: Ana sayfa olarak ayarlamak istediğinize emin misiniz?
uk: Справді вибрати як домашню сторінку?
vi: Bạn muốn thật sự đặt làm trang chủ?

source: Set as homepage
ar: تعيينه كصفحة رئيسية
da_dk: Angiv som startside
el: Ορισμός ως αρχικής σελίδας
fi: Aseta pääsivuksi
pt_br: Definir como página inicial
pt_pt: Definir como página inicial
th: ตั้งเป็นหน้าแรก
tr_tr: Ana sayfa olarak ayarla
uk: Вибрати як домашню сторінку
vi: Đặt làm trang chủ

source: Unpin post
ar: إلغاء تثبيت المنشور
da_dk: Frigør opslag
el: Ξεκαρφίτσωμα ανάρτησης
fi: Peruuta julkaisun kiinnitys
pt_br: Desmarcar publicação
pt_pt: Desafixar publicação
th: ยกเลิกปักหมุดโพสต์
tr_tr: Gönderinin sabitlemesini kaldır
uk: Відкріпити допис
vi: Bỏ ghim bài đăng

source: Pin post
ar: تثبيت المنشور
da_dk: Fastgør opslag
el: Καρφίτσωμα ανάρτησης
fi: Kiinnitä julkaisu
pt_br: Marcar publicação
pt_pt: Fixar publicação
th: ปักหมุดโพสต์
tr_tr: Gönderiyi sabitle
uk: Прикріпити допис
vi: Ghim bài đăng

source: Duplicate
ar: تكرار
da_dk: Dupliker
el: Αναπαραγωγή
fi: Monista
pt_br: Duplicar
pt_pt: Duplicar
th: ทำสำเนา
tr_tr: Çoğalt
uk: Дублювати
vi: Trùng lặp

source: Really delete?
ar: هل تريد حقًا الحذف؟
da_dk: Vil du virkelig slette?
el: Να γίνει πράγματι διαγραφή;
fi: Oletko valmis suorittamaan poiston?
pt_br: Excluir?
pt_pt: Eliminar mesmo?
th: จะลบจริงๆ หรือ
tr_tr: Gerçekten de silinsin mi?
uk: Справді видалити?
vi: Thật sự xóa?

source: Delete
ar: حذف
da_dk: Slet
el: Διαγραφή
fi: Poista
pt_br: Excluir
pt_pt: Eliminar
th: ลบ
tr_tr: Sil
uk: Видалити
vi: Xóa

source: "%s" set as the homepage.
ar: تم تعيين "%s" كصفحة رئيسية.
da_dk: "%s" er konfigureret som startside.
el: Η σελίδα "%s" ορίστηκε ως αρχική σελίδα.
fi: "%s" on asetettu etusivuksi.
pt_br: “%s” confirmada como página inicial.
pt_pt: «%s» definido como a página inicial.
th: ตั้ง "%s" เป็นหน้าแรก
tr_tr: "%s" ana sayfa olarak ayarlandı.
uk: «%s» вибрано як домашню сторінку.
vi: "%s" đã được đặt làm trang chủ.

source: (no title)
ar: (دون عنوان)
da_dk: (ingen titel)
el: (χωρίς τίτλο)
fi: (ei otsikkoa)
pt_br: (sem título)
pt_pt: (sem título)
th: (ไม่มีชื่อเรื่อง)
tr_tr: (başlık yok)
uk: (без назви)
vi: (không có tiêu đề)

source: "%s" has been deleted.
ar: «%s» تم حذفه.
da_dk: "%s" er blevet slettet.
el: Το "%s" έχει διαγραφεί.
fi: "%s" on poistettu.
pt_br: “%s” foi excluído(a).
pt_pt: «%s» foi eliminado(a).
th: ลบ "%s" ออกแล้ว
tr_tr: "%s" silindi.
uk: «%s» видалено.
vi: "%s" đã bị xóa.

source: Undo
ar: تراجع
da_dk: Fortryd
el: Αναίρεση
fi: Kumoa
pt_br: Desfazer
pt_pt: Anular
th: เลิกทำ
tr_tr: Geri Al
uk: Скасувати
vi: Hoàn tác

source: Trashing failed
ar: الإلقاء في سلة المُهملات فشل
da_dk: Sletning mislykkedes
el: Η απόρριψη απέτυχε
fi: Poistaminen epäonnistui
pt_br: Falha na exclusão
pt_pt: Envio para o lixo sem êxito
th: การลบล้มเหลว
tr_tr: Çöpe atma işlemi başarısız
uk: Не вдалося видалити
vi: Không xóa được

source: "%s" has been duplicated.
ar: «"%s» تم تكراره.
da_dk: "%s" er blevet duplikeret.
el: Το "%s" έχει αναπαραχθεί.
fi: "%s" on monistettu.
pt_br: “%s” foi duplicado(a).
pt_pt: «%s» foi duplicado(a).
th: ทำสำเนา "%s" แล้ว
tr_tr: "%s" çoğaltıldı.
uk: «%s» скопійовано.
vi: "%s" đã được nhân đôi.

source: Duplication failed
ar: فشل التكرار
da_dk: Duplikering mislykkedes
el: Η αναπαραγωγή απέτυχε
fi: Monistus epäonnistui
pt_br: Falha na duplicação
pt_pt: Duplicação sem êxito
th: การทำสำเนาล้มเหลว
tr_tr: Çoğaltma işlemi başarısız
uk: Не вдалося скопіювати
vi: Nhân đôi không thành công

source: Drafts
ar: مسودات
da_dk: Kladder
el: Προσχέδια
fi: Luonnokset
pt_br: Rascunhos
pt_pt: Rascunhos
th: ร่าง
tr_tr: Taslaklar
uk: Чернетки
vi: Bản nháp

source: Colors
ar: الألوان
da_dk: Farver
el: Χρώματα
fi: Värit
pt_br: Cores
pt_pt: Cores
th: สี
tr_tr: Renkler
uk: Кольори
vi: Màu sắc

source: Color Palettes
ar: لوحات الألوان
da_dk: Farvepaletter
el: Παλέτες χρωμάτων
fi: Väripaletit
pt_br: Paletas de cores
pt_pt: Paletas de cores
th: จานสี
tr_tr: Renk Paletleri
uk: Палітри кольорів
vi: Bảng màu

source: Custom
ar: مخصص
da_dk: Tilpasset
el: Προσαρμογή
fi: Mukautettu
pt_br: Personalizado
pt_pt: Personalizado
th: กำหนดเอง
tr_tr: Özel
uk: Власний
vi: Tùy chỉnh

source: Design Styles
ar: أساليب التصميمات
da_dk: Designtyper
el: Σχεδιαστικά στυλ
fi: Suunnittelumallit
pt_br: Estilos de design
pt_pt: Estilos de conceção
th: สไตล์การออกแบบ
tr_tr: Tasarım Stilleri
uk: Стилі дизайну
vi: Thiết kế Kiểu mẫu

source: Easily explore curated design styles, then customize your colors and fonts to get the perfect fit.
ar: استكشف بسهولة أساليب التصميمات المنتقاة بعناية، ثم خصص ألوانك وخطوطك للحصول على ما يناسبك تمامًا.
da_dk: Du kan nemt udforske arrangerede designtypografier og derefter tilpasse dine farver og skrifttyper, så det passer perfekt.
el: Εξερευνήστε εύκολα επιμελημένα στυλ σχεδίασης και, στη συνέχεια, προσαρμόστε τα χρώματα και τις γραμματοσειρές σας για να έχετε το επιθυμητό αποτέλεσμα.
fi: Tutustu valikoituihin suunnittelutyyleihin, ja mukauta sitten omat värisi ja fonttisi juuri sinulle sopivalla tavalla.
pt_br: Explore os estilos de design disponíveis e personalize-os com suas cores e fontes.
pt_pt: Explore facilmente estilos de design especificamente escolhidos para o efeito e, em seguida, personalize as suas cores e fontes para obter um resultado perfeito.
th: สำรวจสไตล์การออกแบบที่เราคัดสรรมาแล้วได้อย่างง่ายดาย จากนั้นปรับแต่งสีและแบบอักษรของคุณตามที่คุณต้องการ
tr_tr: Özel tasarım stilleri kolaylıkla keşfedebilir, mükemmel bir uyum için tasarımlardaki renkleri ve yazı tiplerini özelleştirebilirsiniz.
uk: Огляньте спеціально добрані стилі дизайну та доповніть їх довільними кольорами та шрифтами на ваш смак.
vi: Dễ dàng khám phá các phong cách thiết kế được giám tuyển, rồi tùy chỉnh màu sắc và phông chữ cho phù hợp với bạn nhất.

source: Small
ar: صغير
da_dk: Lille
el: Μικρό
fi: Pieni
pt_br: Pequeno
pt_pt: Pequeno
th: เล็ก
tr_tr: Küçük
uk: Малий
vi: Nhỏ

source: Normal
ar: عادي
el: Κανονικό
fi: Normaali
th: ปกติ
uk: Звичайний
vi: Bình thường

source: Large
ar: كبير
da_dk: Stor
el: Μεγάλο
fi: Suuri
pt_br: Grande
pt_pt: Grande
th: ใหญ่
tr_tr: Büyük
uk: Великий
vi: Lớn

source: Base size
ar: حجم أساسي
da_dk: Standardstørrelse
el: Βασικό μέγεθος
fi: Peruskoko
pt_br: Tamanho base
pt_pt: Tamanho base
th: ขนาดของฐาน
tr_tr: Taban boyutu
uk: Базовий розмір
vi: Kích cỡ nền

source: Font size
ar: حجم الخط
da_dk: Skrifttypestørrelse
el: Μέγεθος γραμματοσειράς
fi: Fonttikoko
pt_br: Tamanho da fonte
pt_pt: Tamanho da fonte
th: ขนาดแบบอักษร
tr_tr: Yazı tipi boyutu
uk: Розмір шрифту
vi: Kích cỡ phông chữ

source: Heading Scale
ar: مقياس العنوان
da_dk: Skalering af overskrift
el: Κλίμακα επικεφαλίδας
fi: Otsikon koko
pt_br: Escala do título
pt_pt: Escala do título
th: ขนาดส่วนหัว
tr_tr: Üst Bilgi Ölçeği
uk: Масштаб заголовка
vi: Co giãn tiêu đề

source: Body font size
ar: حجم خط النص الأساسي
da_dk: Skriftstørrelse i brødtekst
el: Μέγεθος γραμματοσειράς κυρίως σώματος
fi: Leipätekstin fonttikoko
pt_br: Tamanho da fonte do corpo do texto
pt_pt: Tamanho da fonte do corpo
th: ขนาดแบบอักษรของเนื้อความ
tr_tr: Gövde metni yazı tipi boyutu
uk: Розмір шрифту основного тексту
vi: Kích cỡ phông chữ phần thân

source: HEADING
ar: العنوان
da_dk: OVERSKRIFT
el: ΕΠΙΚΕΦΑΛΙΔΑ
fi: OTSIKKO
pt_br: TÍTULO
pt_pt: TÍTULO
th: หัวเรื่อง
tr_tr: ÜST BİLGİ
uk: ЗАГОЛОВОК
vi: TIÊU ĐỀ

source: Font
ar: الخط
da_dk: Skrifttype
el: Γραμματοσειρά
fi: Fontti
pt_br: Fonte
pt_pt: Tipo de letra
th: แบบอักษร
tr_tr: Yazı Tipi
uk: Шрифт
vi: Phông chữ

source: Weight
ar: الوزن
da_dk: Vægt
el: Βάρος
fi: Painotus
pt_br: Peso
pt_pt: Peso
th: ความหนา
tr_tr: Ağırlık
uk: Вага
vi: Trọng lượng

source: Size
ar: الحجم
da_dk: Størrelse
el: Μέγεθος
fi: Koko
pt_br: Tamanho
pt_pt: Tamanho
th: ขนาด
tr_tr: Boyut
uk: Розмір
vi: Kích cỡ

source: Heading font size
ar: حجم خط العنوان
da_dk: Skriftstørrelse i overskrift
el: Μέγεθος γραμματοσειράς επικεφαλίδας
fi: Otsikon fonttikoko
pt_br: Tamanho da fonte do título
pt_pt: Tamanho da fonte do título
th: ขนาดแบบอักษรของหัวเรื่อง
tr_tr: Üst bilgi yazı tipi boyutu
uk: Розмір шрифту заголовка
vi: Kích cỡ phông chữ tiêu đề

source: BODY
ar: النص الأساسي
da_dk: BRØDTEKST
el: ΚΥΡΙΩΣ ΣΩΜΑ
fi: LEIPÄTEKSTI
pt_br: CORPO DO TEXTO
pt_pt: CORPO
th: เนื้อความ
tr_tr: GÖVDE METNİ
uk: ОСНОВНИЙ ТЕКСТ
vi: PHẦN THÂN

source: Hide advanced
ar: إخفاء المتقدمة
da_dk: Skjul avanceret
el: Απόκρυψη προηγμένων
fi: Piilota lisäasetukset
pt_br: Ocultar opções avançadas
pt_pt: Ocultar opções avançadas
th: ซ่อนตัวเลือกขั้นสูง
tr_tr: Gelişmiş bölümünü gizle
uk: Приховати додаткові параметри
vi: Ẩn nâng cao

source: Advanced
ar: المتقدمة
da_dk: Avanceret
el: Προηγμένες
fi: Lisäasetukset
pt_br: Avançado
pt_pt: Avançadas
th: ขั้นสูง
tr_tr: Gelişmiş
uk: Додатково
vi: Nâng cao

source: The quick brown fox jumped over the lazy dog.
ar: الثعلب البني السريع قفز على الكلب الكسول.
el: Ζαφείρι δέξου πάγκαλο, βαθών ψυχής το σήμα.
fi: The quick brown fox jumps over the lazy dog.
pt_br: Bancos fúteis pagavam-lhe queijo, whisky e xadrez.
pt_pt: A raposa castanha rápida saltou sobre o cão preguiçoso.
th: นายสังฆภัณฑ์ เฮงพิทักษ์ฝั่ง ผู้เฒ่าซึ่งมีอาชีพเป็นฅนขายฃวด ถูกตำรวจปฏิบัติการจับฟ้องศาล ฐานลักนาฬิกาคุณหญิงฉัตรชฎา ฌานสมาธิ
tr_tr: Pijamalı hasta yağız şoföre çabucak güvendi.
uk: Хвацький юшковар Філіп щодня на ґанку готує сім'ї вечерю з жаб.
vi: Chú sói nâu nhanh nhẹn nhảy qua chú chó lười biếng.

source: Hide font sizes
ar: إخفاء أحجام الخطوط
da_dk: Skjul skrifttypestørrelserne
el: Απόκρυψη μεγεθών γραμματοσειράς
fi: Piilota fonttikoot
pt_br: Ocultar o tamanho da fonte
pt_pt: Ocultar tamanhos de fonte
th: ซ่อนขนาดแบบอักษร
tr_tr: Yazı tipi boyutlarını gizleyin
uk: Приховати розміри шрифту
vi: Ẩn kích cỡ phông chữ

source: Edit font sizes
ar: تحرير أحجام الخطوط
da_dk: Rediger skrifttypestørrelserne
el: Επεξεργασία μεγεθών γραμματοσειράς
fi: Muokkaa fonttikokoja
pt_br: Editar o tamanho da fonte
pt_pt: Editar tamanhos de fonte
th: แก้ไขขนาดแบบอักษร
tr_tr: Yazı tipi boyutlarını düzenleyin
uk: Змінити розміри шрифту
vi: Chỉnh sửa kích cỡ phông chữ

source: Fonts
ar: الخطوط
da_dk: Skrifttyper
el: Γραμματοσειρές
fi: Fontit
pt_br: Fontes
pt_pt: Tipos de letra
th: แบบอักษร
tr_tr: Yazı Tipleri
uk: Шрифти
vi: Phông chữ

source: Font Pairings
ar: اقترانات الخطوط
da_dk: Pardannelse med skrifttyper
el: Ταιριάσματα γραμματοσειρών
fi: Fonttiyhdistelmät
pt_br: Pares de fontes
pt_pt: Emparelhamentos de tipos de letra
th: การจับคู่แบบอักษร
tr_tr: Yazı Tipi Eşleştirmeleri
uk: Пари шрифтів
vi: Kết hợp phông chữ

source: Site design
ar: تصميم الموقع
da_dk: Webstedsdesign
el: Σχεδίαση ιστότοπου
fi: Verkkosuunnittelu
pt_br: Design do site
pt_pt: Design do site
th: การออกแบบเว็บ
tr_tr: Site tasarımı
uk: Дизайн сайту
vi: Thiết kế trang
