Repository: meetxpress/9to9Veggie.in
Catalog: mu-plugins/*-system-plugin/plugins/nextgen/languages/nextgen-qa_*.po
Languages: ps

source: NextGen
ps: ⌠2107639⌡NéxtGén⌠2107639⌡

source: https://www.godaddy.com
ps: ⌠2107640⌡https://www.godaddy.com⌠2107640⌡

source: Next Generation WordPress Experience
ps: ⌠2107641⌡Néxt Généråtîòn WòrdPréss Éxpérîéncé⌠2107641⌡

source: GoDaddy
ps: ⌠2107642⌡GòDåddy⌠2107642⌡

source: Setting to disable or enable NextGen administration dashboard shortcut.
ps: ⌠2120483⌡Séttîng tò dîsåblé òr énåblé NéxtGén ådmînîstråtîòn dåshbòård shòrtcüt.⌠2120483⌡

source: Headline
ps: ⌠2178249⌡Héådlîné⌠2178249⌡

source: Text
ps: ⌠2178250⌡Téxt⌠2178250⌡

source: List
ps: ⌠2178251⌡Lîst⌠2178251⌡

source: Image
ps: ⌠2178252⌡Îmågé⌠2178252⌡

source: Gallery
ps: ⌠2178253⌡Gålléry⌠2178253⌡

source: Contact
ps: ⌠2178254⌡Còntåct⌠2178254⌡

source: Call To Action
ps: ⌠2178255⌡Cåll Tò Åctîòn⌠2178255⌡

source: Generic
ps: ⌠2244439⌡Générîc⌠2244439⌡

source: Image category.
ps: ⌠2227755⌡Îmågé cåtégòry.⌠2227755⌡

source: Display Publish Guide.
ps: ⌠2227756⌡Dîsplåy Püblîsh Güîdé.⌠2227756⌡

source: A design_style must be passed.
ps: ⌠2238049⌡Å désîgn_stylé müst bé påsséd.⌠2238049⌡

source: An available design_style must be passed.
ps: ⌠2238050⌡Ån åvåîlåblé désîgn_stylé müst bé påsséd.⌠2238050⌡

source: More tools & options
ps: ⌠2262064⌡Mòré tòòls &åmp; òptîòns⌠2262064⌡

source: Top toolbar
ps: ⌠2262066⌡Tòp tòòlbår⌠2262066⌡

source: Access all block and document tools in a single place
ps: ⌠2262067⌡Åccéss åll blòck ånd dòcümént tòòls în å sînglé plåcé⌠2262067⌡

source: Spotlight mode
ps: ⌠2262068⌡Spòtlîght mòdé⌠2262068⌡

source: Focus on one block at a time
ps: ⌠2262069⌡Fòcüs òn òné blòck åt å tîmé⌠2262069⌡

source: Plugins
ps: ⌠2262070⌡Plügîns⌠2262070⌡

source: Would you like to keep using the GoDaddy Site Editor?
ps: ⌠2260917⌡Wòüld yòü lîké tò kéép üsîng thé GòDåddy Sîté Édîtòr?⌠2260917⌡

source: We want to make sure you have the right tools to build your site. You are currently using the GoDaddy Site editor, which gives you all of WordPress plus a way to customize your design, edit your pages, and manage your pages, all from one place.
ps: ⌠2260918⌡Wé wånt tò måké süré yòü håvé thé rîght tòòls tò büîld yòür sîté. Yòü åré cürréntly üsîng thé GòDåddy Sîté édîtòr, whîch gîvés yòü åll òf WòrdPréss plüs å wåy tò cüstòmîzé yòür désîgn, édît yòür pågés, ånd månågé yòür pågés, åll fròm òné plåcé. ⌠2260918⌡

source: Would you like to keep building your site with the GoDaddy Site Editor?
ps: ⌠2260919⌡Wòüld yòü lîké tò kéép büîldîng yòür sîté wîth thé GòDåddy Sîté Édîtòr?⌠2260919⌡

source: Yes, keep using GoDaddy Site Editor
ps: ⌠2260920⌡Yés, kéép üsîng GòDåddy Sîté Édîtòr⌠2260920⌡

source: No, I’d like to see other options
ps: ⌠2260921⌡Nò, Î’d lîké tò séé òthér òptîòns⌠2260921⌡

source: Continue
ps: ⌠2260922⌡Còntînüé⌠2260922⌡

source: We’re sorry this wasn’t the right fit for you
ps: ⌠2260923⌡Wé’ré sòrry thîs wåsn’t thé rîght fît fòr yòü⌠2260923⌡

source: Could you tell us why?
ps: ⌠2260924⌡Còüld yòü téll üs why?⌠2260924⌡

source: Tell us why this wasn’t the right fit for you…
ps: ⌠2260925⌡Téll üs why thîs wåsn’t thé rîght fît fòr yòü…⌠2260925⌡

source: Go Back
ps: ⌠2260926⌡Gò Båck⌠2260926⌡

source: Skip
ps: ⌠2260927⌡Skîp⌠2260927⌡

source: Let’s find you a better fit
ps: ⌠2260928⌡Lét’s fînd yòü å béttér fît⌠2260928⌡

source: Here are some other options to explore:
ps: ⌠2260929⌡Héré åré sòmé òthér òptîòns tò éxplòré:⌠2260929⌡

source: Switch to the default WordPress editor
ps: ⌠2260930⌡Swîtch tò thé défåült WòrdPréss édîtòr⌠2260930⌡

source: Switch to a 3rd party page builder
ps: ⌠2260931⌡Swîtch tò å 3rd pårty pågé büîldér⌠2260931⌡

source: Talk to someone about my options
ps: ⌠2260932⌡Tålk tò sòméòné åbòüt my òptîòns⌠2260932⌡

source: Learn More
ps: ⌠2260933⌡Léårn Mòré⌠2260933⌡

source: Switching to the default WordPress editor
ps: ⌠2260934⌡Swîtchîng tò thé défåült WòrdPréss édîtòr⌠2260934⌡

source: You should switch to the default WordPress editor if:
ps: ⌠2260935⌡Yòü shòüld swîtch tò thé défåült WòrdPréss édîtòr îf:⌠2260935⌡

source: You want to use a different theme
ps: ⌠2260936⌡Yòü wånt tò üsé å dîfférént thémé⌠2260936⌡

source: You are familiar with and/or prefer to use default WordPress
ps: ⌠2260937⌡Yòü åré fåmîlîår wîth ånd/òr préfér tò üsé défåült WòrdPréss⌠2260937⌡

source: Once you switch, this site will no longer work with the GoDaddy Site Editor, so you won’t be able to come back.
ps: ⌠2260938⌡Òncé yòü swîtch, thîs sîté wîll nò lòngér wòrk wîth thé GòDåddy Sîté Édîtòr, sò yòü wòn’t bé åblé tò còmé båck.⌠2260938⌡

source: Ready to switch this site to the default WordPress editor?
ps: ⌠2260939⌡Réådy tò swîtch thîs sîté tò thé défåült WòrdPréss édîtòr?⌠2260939⌡

source: Switch to Default
ps: ⌠2260940⌡Swîtch tò Défåült⌠2260940⌡

source: Switching to a 3rd Party Page Builder
ps: ⌠2260941⌡Swîtchîng tò å 3rd Pårty Pågé Büîldér⌠2260941⌡

source: A 3rd party page builder is a WordPress plugin that you install on your site, that allows you to build and design pages.
ps: ⌠2260942⌡Å 3rd pårty pågé büîldér îs å WòrdPréss plügîn thåt yòü înståll òn yòür sîté, thåt ållòws yòü tò büîld ånd désîgn pågés.⌠2260942⌡

source: Ready to switch this site to a 3rd party page builder?
ps: ⌠2260943⌡Réådy tò swîtch thîs sîté tò å 3rd pårty pågé büîldér?⌠2260943⌡

source: View Plugins
ps: ⌠2260944⌡Vîéw Plügîns⌠2260944⌡

source: Expert help is on the way
ps: ⌠2260945⌡Éxpért hélp îs òn thé wåy⌠2260945⌡

source: Contact our GoDaddy guides to get started.
ps: ⌠2260946⌡Còntåct òür GòDåddy güîdés tò gét stårtéd.⌠2260946⌡

source: Contact Us
ps: ⌠2260947⌡Còntåct Üs⌠2260947⌡

source: Redirecting you to the default WordPress Editor…
ps: ⌠2260948⌡Rédîréctîng yòü tò thé défåült WòrdPréss Édîtòr…⌠2260948⌡

source: Redirecting you to WordPress plugins…
ps: ⌠2260949⌡Rédîréctîng yòü tò WòrdPréss plügîns…⌠2260949⌡

source: Tell us about your experience… (optional)
ps: ⌠2178256⌡Téll üs åbòüt yòür éxpérîéncé… (òptîònål)⌠2178256⌡

source: Send
ps: ⌠2178257⌡Sénd⌠2178257⌡

source: Thank you for sharing your feedback with us
ps: ⌠2178258⌡Thånk yòü fòr shårîng yòür féédbåck wîth üs⌠2178258⌡

source: Close
ps: ⌠2178259⌡Clòsé⌠2178259⌡

source: Give feedback
ps: ⌠2178260⌡Gîvé féédbåck⌠2178260⌡

source: How would you rate your experience?
ps: ⌠2178261⌡Hòw wòüld yòü råté yòür éxpérîéncé?⌠2178261⌡

source: Fashion
ps: ⌠2227757⌡Fåshîòn⌠2227757⌡

source: Home Decor
ps: ⌠2227758⌡Hòmé Décòr⌠2227758⌡

source: Coffee
ps: ⌠2227759⌡Còfféé⌠2227759⌡

source: Construction
ps: ⌠2227760⌡Cònstrüctîòn⌠2227760⌡

source: Art
ps: ⌠2227761⌡Årt⌠2227761⌡

source: Baking
ps: ⌠2228958⌡Båkîng⌠2228958⌡

source: Fitness
ps: ⌠2227763⌡Fîtnéss⌠2227763⌡

source: Landscaping
ps: ⌠2227764⌡Låndscåpîng⌠2227764⌡

source: Search
ps: ⌠2244440⌡Séårch⌠2244440⌡

source: My site is about:
ps: ⌠2227765⌡My sîté îs åbòüt:⌠2227765⌡

source: Cache cleared
ps: ⌠2250935⌡Cåché cléåréd⌠2250935⌡

source: Site Editor
ps: ⌠2250936⌡Sîté Édîtòr⌠2250936⌡

source: WordPress Management
ps: ⌠2258170⌡WòrdPréss Månågémént⌠2258170⌡

source: Manage Plugins
ps: ⌠2258171⌡Månågé Plügîns⌠2258171⌡

source: Manage Site Menus
ps: ⌠2258172⌡Månågé Sîté Ménüs⌠2258172⌡

source: Customize Site Design
ps: ⌠2258173⌡Cüstòmîzé Sîté Désîgn⌠2258173⌡

source: Manage Users
ps: ⌠2258174⌡Månågé Üsérs⌠2258174⌡

source: Manage Comments
ps: ⌠2258175⌡Månågé Còmménts⌠2258175⌡

source: WordPress Admin
ps: ⌠2250939⌡WòrdPréss Ådmîn⌠2250939⌡

source: Hosting
ps: ⌠2258176⌡Hòstîng⌠2258176⌡

source: Hosting Overview
ps: ⌠2250940⌡Hòstîng Òvérvîéw⌠2250940⌡

source: Hosting Settings
ps: ⌠2250941⌡Hòstîng Séttîngs⌠2250941⌡

source: Tools
ps: ⌠2250942⌡Tòòls⌠2250942⌡

source: Editor Preference
ps: ⌠2260950⌡Édîtòr Préféréncé⌠2260950⌡

source: Flush Cache
ps: ⌠2250943⌡Flüsh Cåché⌠2250943⌡

source: Connection Management
ps: ⌠2250944⌡Cònnéctîòn Månågémént⌠2250944⌡

source: Support
ps: ⌠2250945⌡Süppòrt⌠2250945⌡

source: Give Feedback
ps: ⌠2250946⌡Gîvé Féédbåck⌠2250946⌡

source: Help & Support
ps: ⌠2250947⌡Hélp &åmp; Süppòrt⌠2250947⌡

source: Make the design your own
ps: ⌠2178268⌡Måké thé désîgn yòür òwn⌠2178268⌡

source: Update the colors, fonts and change the look and feel of your site.
ps: ⌠2178269⌡Üpdåté thé còlòrs, fònts ånd chångé thé lòòk ånd féél òf yòür sîté.⌠2178269⌡

source: Customize
ps: ⌠2178270⌡Cüstòmîzé⌠2178270⌡

source: Review and add pages
ps: ⌠2178265⌡Révîéw ånd ådd pågés⌠2178265⌡

source: We got you started with a few. Add more pages and content.
ps: ⌠2178266⌡Wé gòt yòü stårtéd wîth å féw. Ådd mòré pågés ånd còntént.⌠2178266⌡

source: Manage pages
ps: ⌠2178267⌡Månågé pågés⌠2178267⌡

source: website logo
ps: ⌠2231872⌡wébsîté lògò⌠2231872⌡

source: Add your site info & brand
ps: ⌠2231873⌡Ådd yòür sîté înfò &åmp; brånd⌠2231873⌡

source: What’s the name of your site and what’s it’s purpose? Add a logo if you have one.
ps: ⌠2231874⌡Whåt’s thé nåmé òf yòür sîté ånd whåt’s ît’s pürpòsé? Ådd å lògò îf yòü håvé òné.⌠2231874⌡

source: Edit
ps: ⌠2231875⌡Édît⌠2231875⌡

source: Site title
ps: ⌠2231876⌡Sîté tîtlé⌠2231876⌡

source: Site description
ps: ⌠2231877⌡Sîté déscrîptîòn⌠2231877⌡

source: Upload site logo
ps: ⌠2231878⌡Üplòåd sîté lògò⌠2231878⌡

source: Replace Logo
ps: ⌠2260733⌡Réplåcé Lògò⌠2260733⌡

source: Remove Logo
ps: ⌠2260734⌡Rémòvé Lògò⌠2260734⌡

source: Save
ps: ⌠2231881⌡Såvé⌠2231881⌡

source: Do this later
ps: ⌠2231882⌡Dò thîs låtér⌠2231882⌡

source: Add your domain
ps: ⌠2178262⌡Ådd yòür dòmåîn⌠2178262⌡

source: Look more professional and make it easier for customers to find your website.
ps: ⌠2178263⌡Lòòk mòré pròféssîònål ånd måké ît éåsîér fòr cüstòmérs tò fînd yòür wébsîté.⌠2178263⌡

source: Add domain
ps: ⌠2178264⌡Ådd dòmåîn⌠2178264⌡

source: Your site is live on
ps: ⌠2178278⌡Yòür sîté îs lîvé òn⌠2178278⌡

source: Time to celebrate and
ps: ⌠2178279⌡Tîmé tò célébråté ånd⌠2178279⌡

source: share the great news.
ps: ⌠2178280⌡shåré thé gréåt néws.⌠2178280⌡

source: Check out my new website!
ps: ⌠2178281⌡Chéck òüt my néw wébsîté!⌠2178281⌡

source: I just published my website at %1$s, come check it out and let me know what you think!
ps: ⌠2178282⌡Î jüst püblîshéd my wébsîté åt %1$s, còmé chéck ît òüt ånd lét mé knòw whåt yòü thînk!⌠2178282⌡

source: Hide this guide
ps: ⌠2178283⌡Hîdé thîs güîdé⌠2178283⌡

source: Design Customizer
ps: ⌠2250948⌡Désîgn Cüstòmîzér⌠2250948⌡

source: Click here to update your colors, fonts and feel of your site.
ps: ⌠2250949⌡Clîck héré tò üpdåté yòür còlòrs, fònts ånd féél òf yòür sîté.⌠2250949⌡

source: Site Contents
ps: ⌠2250950⌡Sîté Cònténts⌠2250950⌡

source: Click here to add and manage the pages for your site.
ps: ⌠2250951⌡Clîck héré tò ådd ånd månågé thé pågés fòr yòür sîté.⌠2250951⌡

source: Getting Started Guide
ps: ⌠2250954⌡Géttîng Stårtéd Güîdé⌠2250954⌡

source: Once you're done selecting your site style and colors, click here to continue publishing your site.
ps: ⌠2253053⌡Òncé yòü'ré dòné séléctîng yòür sîté stylé ånd còlòrs, clîck héré tò còntînüé püblîshîng yòür sîté.⌠2253053⌡

source: Publish Guide
ps: ⌠2250955⌡Püblîsh Güîdé⌠2250955⌡

source: Select an action
ps: ⌠2107643⌡Séléct ån åctîòn⌠2107643⌡

source: Rename
ps: ⌠2253510⌡Rénåmé⌠2253510⌡

source: Really set as homepage?
ps: ⌠2258525⌡Réålly sét ås hòmépågé?⌠2258525⌡

source: Set as homepage
ps: ⌠2258526⌡Sét ås hòmépågé⌠2258526⌡

source: Unpin post
ps: ⌠2253512⌡Ünpîn pòst⌠2253512⌡

source: Pin post
ps: ⌠2253513⌡Pîn pòst⌠2253513⌡

source: Duplicate
ps: ⌠2107644⌡Düplîcåté⌠2107644⌡

source: Really delete?
ps: ⌠2107645⌡Réålly délété?⌠2107645⌡

source: Delete
ps: ⌠2107646⌡Délété⌠2107646⌡

source: "%s" set as the homepage.
ps: ⌠2258177⌡"%s" sét ås thé hòmépågé.⌠2258177⌡

source: (no title)
ps: ⌠2107652⌡(nò tîtlé)⌠2107652⌡

source: "%s" has been deleted.
ps: ⌠2107647⌡"%s" hås béén délétéd.⌠2107647⌡

source: Undo
ps: ⌠2107648⌡Ündò⌠2107648⌡

source: Trashing failed
ps: ⌠2107649⌡Tråshîng fåîléd⌠2107649⌡

source: "%s" has been duplicated.
ps: ⌠2107650⌡"%s" hås béén düplîcåtéd.⌠2107650⌡

source: Duplication failed
ps: ⌠2107651⌡Düplîcåtîòn fåîléd⌠2107651⌡

source: Drafts
ps: ⌠2253514⌡Dråfts⌠2253514⌡

source: Colors
ps: ⌠2230514⌡Còlòrs⌠2230514⌡

source: Color Palettes
ps: ⌠2259853⌡Còlòr Påléttés⌠2259853⌡

source: Custom
ps: ⌠2259854⌡Cüstòm⌠2259854⌡

source: Design Styles
ps: ⌠2240252⌡Désîgn Stylés⌠2240252⌡

source: Easily explore curated design styles, then customize your colors and fonts to get the perfect fit.
ps: ⌠2240253⌡Éåsîly éxplòré cüråtéd désîgn stylés, thén cüstòmîzé yòür còlòrs ånd fònts tò gét thé pérféct fît.⌠2240253⌡

source: Small
ps: ⌠2178560⌡Småll⌠2178560⌡

source: Normal
ps: ⌠2178561⌡Nòrmål⌠2178561⌡

source: Large
ps: ⌠2178562⌡Lårgé⌠2178562⌡

source: Base size
ps: ⌠2178563⌡Båsé sîzé⌠2178563⌡

source: Font size
ps: ⌠2178564⌡Fònt sîzé⌠2178564⌡

source: Heading Scale
ps: ⌠2178565⌡Héådîng Scålé⌠2178565⌡

source: Body font size
ps: ⌠2242377⌡Bòdy fònt sîzé⌠2242377⌡

source: HEADING
ps: ⌠2242378⌡HÉÅDÎNG⌠2242378⌡

source: Font
ps: ⌠2242379⌡Fònt⌠2242379⌡

source: Weight
ps: ⌠2242380⌡Wéîght⌠2242380⌡

source: Size
ps: ⌠2242381⌡Sîzé⌠2242381⌡

source: Heading font size
ps: ⌠2242382⌡Héådîng fònt sîzé⌠2242382⌡

source: BODY
ps: ⌠2242383⌡BÒDY⌠2242383⌡

source: Hide advanced
ps: ⌠2242384⌡Hîdé ådvåncéd⌠2242384⌡

source: Advanced
ps: ⌠2242385⌡Ådvåncéd⌠2242385⌡

source: The quick brown fox jumped over the lazy dog.
ps: ⌠2230511⌡Thé qüîck bròwn fòx jümpéd òvér thé låzy dòg.⌠2230511⌡

source: Hide font sizes
ps: ⌠2237646⌡Hîdé fònt sîzés⌠2237646⌡

source: Edit font sizes
ps: ⌠2237647⌡Édît fònt sîzés⌠2237647⌡

source: Fonts
ps: ⌠2230515⌡Fònts⌠2230515⌡

source: Font Pairings
ps: ⌠2237645⌡Fònt Påîrîngs⌠2237645⌡

source: Site design
ps: ⌠2230512⌡Sîté désîgn⌠2230512⌡
