Repository: meetxpress/9to9Veggie.in
Catalog: mu-plugins/*-system-plugin/plugins/nextgen/languages/nextgen-*.po
Languages: ar, da_dk, el, fi, pt_br, pt_pt, th, tr_tr, uk, vi

source: Next Generation WordPress Experience
ar: تجربة ووردبريس الجيل القادم
da_dk: Næste generation af WordPress-oplevelsen
el: Εμπειρία WordPress επόμενης γενιάς
fi: Seuraavan sukupolven WordPress-käyttökokemus
pt_br: Experiência WordPress de última geração
pt_pt: Experiência de utilização de última geração do WordPress
th: ประสบการณ์ใช้งาน WordPress รุ่นถัดไป
tr_tr: Yeni Nesil WordPress Deneyimi
vi: Trải nghiệm WordPress Thế hệ Tiếp theo

source: Setting to disable or enable NextGen administration dashboard shortcut.
ar: إعداد لتعطيل أو تمكين اختصار لوحة التحكم لإدارة NextGen‏.
da_dk: Genvej til indstilling af deaktivering eller aktivering af NextGen admin dashboard.
el: Ρύθμιση για απενεργοποίηση ή ενεργοποίηση της συντόμευσης πίνακα εργασιών διαχείρισης NextGen.
fi: Asetus NextGen-ylläpidon hallintapaneelin pikavalinnan käytöstä poistoon tai käyttöönottoon.
pt_br: Atalho de configuração para ativar ou desativar o painel de administração do NextGen.
pt_pt: Atalho para a definição que permite desactivar ou activar o painel de administração NextGen.
th: ทางลัดไปยังการตั้งค่าให้ปิดหรือเปิดใช้งานแดชบอร์ดควบคุม NextGen
tr_tr: NextGen yönetim paneli kısayolunu devre dışı bırakmak ya da etkinleştirmek için ayar.
uk: Настройка ввімкнення або вимкнення посилання на майстерню адміністрування NextGen.
vi: Cài đặt để tắt hoặc bật lối tắt đến bảng điều khiển quản trị của NextGen.

source: Headline
ar: عنوان
da_dk: Overskrift
el: Επικεφαλίδα
fi: Otsikko
pt_br: Título
pt_pt: Cabeçalho
th: หัวเรื่อง
tr_tr: Başlık
uk: Заголовок
vi: Tiêu đề

source: Text
ar: نص
da_dk: Tekst
el: Κείμενο
fi: Teksti
pt_br: Texto
pt_pt: Texto
th: ข้อความ
tr_tr: Metin
uk: Текст
vi: Văn bản

source: List
ar: قائمة
da_dk: Liste
el: Λίστα
fi: Lista
pt_br: Lista
pt_pt: Anunciar
th: รายชื่อ
tr_tr: Liste
uk: Список
vi: Danh sách

source: Image
ar: صورة
da_dk: Billede
el: Εικόνα
fi: Kuva
pt_br: Imagem
pt_pt: Imagem
th: รูปภาพ
tr_tr: Görsel
uk: Зображення
vi: Hình ảnh

source: Gallery
ar: معرض
da_dk: Galleri
el: Συλλογή
fi: Galleria
pt_br: Galeria
pt_pt: Galeria
th: คลัง
tr_tr: Galeri
uk: Галерея
vi: Album ảnh

source: Contact
ar: اتصال
da_dk: kontakt
el: Επικοινωνία
fi: yhteystieto
pt_br: contato
pt_pt: Contacto
th: ข้อมูลติดต่อ
tr_tr: irtibat kişisi
uk: контакт
vi: Liên hệ

source: Call To Action
ar: دعوة إلى اتخاذ إجراء
da_dk: Opfordring til handling
el: Κλήση προς ενέργεια
fi: Toimintokutsu
pt_br: Chamada para ação
pt_pt: Apelo à acção
th: กระตุ้นให้ดำเนินการ
tr_tr: Eylem Çağrısı
uk: Заклик до дії
vi: Kêu gọi Thao tác

source: Generic
ar: العامة
da_dk: Generisk
el: Γενικά
fi: Geneerinen
pt_br: Genérico
pt_pt: Genérico
th: ทั่วไป
tr_tr: Genel
uk: Звичайне
vi: Chung

source: Image category.
ar: فئة الصورة
da_dk: Billedkategori.
el: Κατηγορία εικόνας.
fi: Kuvaluokka.
pt_br: Categoria de imagem.
pt_pt: Categoria da imagem.
th: หมวดหมู่รูปภาพ
tr_tr: Görsel kategorisi.
uk: Категорія зображень.
vi: Hạng mục ảnh.

source: Display Publish Guide.
ar: عرض دليل النشر.
da_dk: Vis udgivelsesguiden.
el: Προβολή οδηγού δημοσίευσης.
fi: Näytä julkaisuopas
pt_br: Exibir o guia de publicação.
pt_pt: Apresentar guia de publicação.
th: แสดงแนวทางการเผยแพร่
tr_tr: Yayınlama Kılavuzunu Görüntüle.
uk: Показати посібник із публікації.
vi: Hiển thị Hướng dẫn Xuất bản.

source: A design_style must be passed.
ar: يجب تمريرdesign_style‏.
da_dk: design_style skal overføres.
el: Πρέπει να περάσει ένα design_style.
fi: Design_style on hyväksyttävä.
pt_br: O design_style precisa ser aprovado.
pt_pt: É necessário aprovar um(a) design_style.
th: design_style จะต้องผ่าน
tr_tr: Bir design_style onaylanmalı.
uk: Слід надати design_style.
vi: Phải phê duyệt một design_style.

source: An available design_style must be passed.
ar: يجب تمريرdesign_style المتوفر.
da_dk: Tilgængeligt design_style skal overføres.
el: Πρέπει να περάσει ένα διαθέσιμο design_style.
fi: Käytettävissä oleva design_style on hyväksyttävä.
pt_br: O design_style disponível precisa ser aprovado.
pt_pt: É necessário aprovar um(a) design_style disponível.
th: design_style ที่มีอยู่จะต้องผ่าน
tr_tr: Uygun bir design_style onaylanmalı.
uk: Слід надати доступний design_style.
vi: Phải phê duyệt một design_style khả dụng.

source: Tell us about your experience… (optional)
ar: أخبرنا عن تجربتك… (اختياري)
da_dk: Fortæl os om din oplevelse ... (valgfrit)
el: Πείτε μας για την εμπειρία σας… (προαιρετικά)
fi: Kerro meille kokemuksestasi (valinnainen)
pt_br: Conte-nos sua experiência (opcional)
pt_pt: Informe-nos sobre a sua experiência… (opcional)
th: บอกเล่าประสบการณ์ของคุณให้เราฟัง… (ไม่บังคับ)
tr_tr: Bize deneyiminizden bahsedin… (isteğe bağlı)
uk: Розкажіть нам про свої враження (необов’язково)
vi: Hãy nói cho chúng tôi biết về trải nghiệm của bạn… (tùy chọn)

source: Send
ar: إرسال
da_dk: Afsend
el: Αποστολή
fi: Lähetä
pt_br: Enviar
pt_pt: Enviar
th: ส่ง
tr_tr: Gönder
uk: Надіслати
vi: Gửi

source: Thank you for sharing your feedback with us
ar: شكرًا لمشاركة تقييمك معنا
da_dk: Tak fordi du delte din feedback med os
el: Σας ευχαριστούμε για τα σχόλιά σας
fi: Kiitos palautteestasi
pt_br: Agradecemos por compartilhar seu feedback conosco
pt_pt: Obrigado por partilhar os seus comentários connosco
th: ขอบคุณที่มีคำติชมให้เรา
tr_tr: Geri bildiriminizi bizimle paylaştığınız için teşekkürler
uk: Дякуємо за ваш відгук
vi: Cảm ơn bạn đã chia sẻ phản hồi với chúng tôi

source: Close
ar: إغلاق
da_dk: Luk
el: Κλείσιμο
fi: Sulje
pt_br: Fechar
pt_pt: Fechar
th: ปิด
tr_tr: Kapat
uk: Закрити
vi: Đóng

source: Give feedback
ar: تقديم تقييم
da_dk: Giv feedback
el: Παροχή σχολίων
fi: Anna palautetta
pt_br: Dar feedback
pt_pt: Fornecer comentários
th: กล่าวคำติชม
tr_tr: Geri bildirimde bulunun
uk: Надати відгук
vi: Cung cấp phản hồi

source: How would you rate your experience?
ar: ما تقييمك لتجربتك؟
da_dk: Hvordan vil du bedømme din oplevelse?
el: Πώς βαθμολογείτε την εμπειρία σας;
fi: Miten arvioisit kokemustasi?
pt_br: Como você classifica sua experiência?
pt_pt: Como classificaria a sua experiência?
th: คุณจะให้คะแนนประสบการณ์ที่ได้รับอย่างไร
tr_tr: Deneyiminizi nasıl puanlandırırsınız?
uk: Яку загальну оцінку ви б дали?
vi: Bạn đánh giá trải nghiệm của bạn là thế nào?

source: Fashion
ar: موضة
da_dk: Mode
el: Μόδα
fi: Muoti
pt_br: Moda
pt_pt: Moda
th: แฟชั่น
tr_tr: Moda
uk: Мода
vi: Thời trang

source: Home Decor
ar: ديكور منزل
da_dk: Boligindretning
el: Διακόσμηση σπιτιού
fi: Sisustus
pt_br: Decoração para casa
pt_pt: Decoração do lar
th: การตกแต่งบ้าน
tr_tr: Ev Dekorasyonu
uk: Інтер’єр
vi: Trang trí nhà cửa

source: Coffee
ar: قهوة
da_dk: Kaffe
el: Καφές
fi: Kahvi
pt_br: Café
pt_pt: Café
th: กาแฟ
tr_tr: Kahve
uk: Кава
vi: Cà phê

source: Construction
ar: تشييد
da_dk: Konstruktion
el: Κατασκευές
fi: Rakennusteollisuus
pt_br: Construção
pt_pt: Construção
th: การก่อสร้าง
tr_tr: İnşaat
uk: Будівництво
vi: Xây dựng

source: Art
ar: فن
da_dk: Kunst
el: Τέχνες
fi: Taide
pt_br: Arte
pt_pt: Arte
th: ศิลปะ
tr_tr: Sanat
uk: Мистецтво
vi: Nghệ thuật

source: Baking
ar: خبازة
da_dk: Bagning
el: Ζαχαροπλαστική
fi: Leipominen
pt_br: Assados
pt_pt: Cozer
th: อบ
tr_tr: Hamur işleri
uk: Випічка
vi: Nướng bánh

source: Fitness
ar: لياقة بدنية
el: Φυσική κατάσταση
pt_br: Academia
pt_pt: Boa forma física
th: ฟิตเนส
uk: Фітнес
vi: Thể dục

source: Landscaping
ar: تنسيق مواقع
da_dk: Haveanlæg
el: Αρχιτεκτονική Τοπίου
fi: Maisemointi
pt_br: Paisagismo
pt_pt: Paisagismo
th: การจัดสวน
tr_tr: Peyzaj Düzenleme
uk: Ландшафтна архітектура
vi: Tạo cảnh quan

source: Search
ar: بحث
da_dk: Søg
el: Αναζήτηση
fi: Etsi
pt_br: Pesquisar
pt_pt: Pesquisar
th: ค้นหา
tr_tr: Ara
uk: Пошук
vi: Tìm kiếm

source: My site is about:
ar: موقعي عن:
da_dk: Mit websted handler om:
el: Ο ιστότοπός μου αφορά το εξής:
fi: Sivustoni aiheena on:
pt_br: Meu site é relacionado a:
pt_pt: Temática do meu site:
th: เว็บไซต์ของฉันเกี่ยวกับ:
tr_tr: Sitem şu konu üzerinedir:
uk: Спрямованість мого сайту:
vi: Trang của tôi là về:

source: Cache cleared
ar: تم مسح ذاكرة التخزين المؤقت
da_dk: Cache blev ryddet
el: Έγινε εκκαθάριση της μνήμης προσωρινής αποθήκευσης
fi: Välimuisti tyhjennetty
pt_br: Limpeza de cache realizada
pt_pt: Memória intermédia limpa
th: ล้างค่าแคชแล้ว
tr_tr: Önbellek temizlendi
uk: Кеш очищено
vi: Đã xóa cache

source: Site Editor
ar: محرر الموقع
da_dk: Webstedseditor
el: Πρόγραμμα επεξεργασίας ιστότοπων
fi: Sivustoeditori
pt_br: Editor de site
pt_pt: Editor de sites
th: ตัวแก้ไขเว็บ
tr_tr: Site Düzenleyici
uk: Редактор сайтів
vi: Trình biên tập trang

source: WordPress Management
ar: إدارة ووردبريس
da_dk: WordPress-administration
el: Διαχείριση WordPress
fi: WordPress-hallinta
pt_br: Gerenciamento WordPress
pt_pt: Gestão do WordPress
th: การจัดการ WordPress
tr_tr: WordPress Yönetimi
uk: Керування WordPress
vi: Quản lý WordPress

source: Manage Plugins
ar: إدارة الإضافات
da_dk: Administrer plugins
el: Διαχείριση προσθηκών
fi: Hallitse laajennuksia
pt_br: Gerenciar plugins
pt_pt: Gerir suplementos
th: จัดการปลั๊กอิน
tr_tr: Eklentileri Yönetin
uk: Керування плагінами
vi: Quản lý trình cắm

source: Manage Site Menus
ar: إدارة قوائم الموقع
da_dk: Administrer webstedsmenuer
el: Διαχείριση μενού ιστότοπου
fi: Hallitse sivuston valikoita
pt_br: Gerenciar os menus do site
pt_pt: Gerir menus do site
th: จัดการเมนูของเว็บ
tr_tr: Site Menülerini Yönetin
uk: Керування меню сайту
vi: Quản lý Menu trang

source: Customize Site Design
ar: تخصيص تصميم الموقع
da_dk: Tilpas webstedsdesign
el: Προσαρμογή σχεδίασης ιστότοπου
fi: Mukauta sivuston mallia
pt_br: Personalizar o layout do site
pt_pt: Personalizar design do site
th: ปรับแต่งการออกแบบเว็บ
tr_tr: Site Tasarımını Özelleştirin
uk: Налаштування дизайну сайту
vi: Tuỳ chỉnh thiết kế trang

source: Manage Users
ar: إدارة المستخدمين
da_dk: Administrér brugere
el: Διαχείριση χρηστών
fi: Hallitse käyttäjiä
pt_br: Gerenciar usuários
pt_pt: Gerir utilizadores
th: จัดการผู้ใช้
tr_tr: Kullanıcıları Yönet
uk: Керування користувачами
vi: Quản lý người dùng

source: Manage Comments
ar: إدارة التعليقات
da_dk: Administrer kommentarer
el: Διαχείριση σχολίων
fi: Hallitse kommentteja
pt_br: Gerenciar os comentários
pt_pt: Gerir comentários
th: จัดการความเห็น
tr_tr: Yorumları Yönetin
uk: Керування коментарями
vi: Quản lý bình luận

source: WordPress Admin
ar: مسؤول ووردبريس
da_dk: WordPress-administrator
el: Διαχειριστής WordPress
fi: WordPress-ylläpitäjä
pt_br: Administrador do WordPress
pt_pt: Administrador do WordPress
th: ผู้ดูแลระบบ WordPress
tr_tr: WordPress Yöneticisi
uk: Адміністратор WordPress
vi: Quản trị viên của WordPress

source: Hosting
ar: الاستضافة
el: Φιλοξενία
fi: Verkkohotelli
pt_br: Hospedagem
pt_pt: Alojamento
th: โฮสติ้ง
uk: Хостинг
vi: Dịch vụ lưu trữ

source: Hosting Overview
ar: نظرة عامة على الاستضافة
da_dk: Hostingoversigt
el: Επισκόπηση φιλοξενίας
fi: Verkkohotellin yleiskatsaus
pt_br: Visão geral da hospedagem
pt_pt: Visão geral do alojamento
th: ภาพรวมของโฮสติ้ง
tr_tr: Hosting Genel Bakış
uk: Огляд хостингу
vi: Tổng quan dịch vụ lưu trữ

source: Hosting Settings
ar: إعدادات الاستضافة
da_dk: Indstillinger for hosting
el: Ρυθμίσεις φιλοξενίας
fi: Verkkohotellin asetukset
pt_br: Configurações do host
pt_pt: Definições de alojamento
th: การตั้งค่าโฮสติ้ง
tr_tr: Hosting Ayarları
uk: Настройки хостингу
vi: Cài đặt dịch vụ lưu trữ

source: Tools
ar: أدوات
da_dk: Værktøjer
el: Εργαλεία
fi: Työkalut
pt_br: Ferramentas
pt_pt: Ferramentas
th: เครื่องมือ
tr_tr: Araçlar
uk: Інструменти
vi: Công cụ

source: Flush Cache
ar: مسح ذاكرة التخزين المؤقت
da_dk: Ryd cache
el: Εκκαθάριση μνήμης προσωρινής αποθήκευσης
fi: Tyhjennä välimuisti
pt_br: Liberar cache
pt_pt: Purgar memória intermédia
th: ล้างแคช
tr_tr: Önbelleği Boşalt
uk: Очистити кеш
vi: Xóa cache

source: Connection Management
ar: إدارة الاتصال
da_dk: Styring af forbindelsen
el: Διαχείριση σύνδεσης
fi: Yhteyden hallinta
pt_br: Gerenciamento de conexão
pt_pt: Gestão da ligação
th: ระบบจัดการการเชื่อมต่อ
tr_tr: Bağlantı Yönetimi
uk: Керування підключенням
vi: Kết nối Quản lý

source: Support
ar: الدعم
el: Υποστήριξη
fi: Tukipalvelu
pt_br: Suporte
pt_pt: Assistência
th: การสนับสนุน
tr_tr: Destek
uk: Підтримка
vi: Hỗ trợ

source: Give Feedback
ar: تقديم تقييم
da_dk: Giv feedback
el: Παροχή σχολίων
fi: Anna palautetta
pt_br: Fornecer feedback
pt_pt: Fornecer comentários
th: กล่าวคำติชม
tr_tr: Geri Bildirim Ver
uk: Надати відгук
vi: Cung cấp phản hồi

source: Help & Support
ar: المساعدة والدعم
da_dk: Hjælp og support
el: Βοήθεια και υποστήριξη
fi: Ohjeet ja tuki
pt_br: Ajuda e suporte
pt_pt: Ajuda e assistência
th: ความช่วยเหลือและการสนับสนุน
tr_tr: Yardım ve Destek
uk: Довідка й підтримка
vi: Hỗ trợ & Trợ giúp

source: Make the design your own
ar: اجعل التصميم متكيفًا معك
da_dk: Gør designet til dit eget
el: Κάντε τη σχεδίαση δική σας
fi: Räätälöi ulkoasu haluamallasi tavalla
pt_br: Crie um design próprio
pt_pt: Tornar o design exclusivamente seu
th: ปรับงานออกแบบเป็นแบบของคุณ
tr_tr: Kendinize özgü bir tasarım oluşturun
uk: Розробіть власний дизайн
vi: Tạo thiết kế của riêng bạn

source: Update the colors, fonts and change the look and feel of your site.
ar: حدّث الألوان والخطوط وغير شكل وأسلوب عرض الموقع.
da_dk: Opdater farver, skrifttyper og skift dit websites look og udtryk.
el: Ενημερώστε τα χρώματα, τις γραμματοσειρές και αλλάξτε την όψη και την αίσθηση του ιστότοπού σας.
fi: Päivittämällä värit, fontit ja muut elementit voit muuttaa sivustosi ilmettä ja käyttötuntumaa.
pt_br: Personalize as cores, fontes e aparência do seu site.
pt_pt: Actualize as cores e as fontes e altere o visual e o funcionamento do seu site.
th: อัปเดตสี แบบอักษร ตลอดจนเปลี่ยนหน้าตาและอารมณ์ของเว็บไซต์
tr_tr: Renkleri ve yazı tiplerini güncelleyin, sitenizin görünümünü ve havasını değiştirin.
uk: Оновіть кольори, шрифти та змініть загальний вигляд вашого сайту.
vi: Cập nhật màu sắc, phông chữ, thay đổi vẻ ngoài và cảm nhận của trang

source: Customize
ar: تخصيص
da_dk: Tilpas
el: Προσαρμογή
fi: Mukauta
pt_br: Personalizar
pt_pt: Personalizar
th: ปรับแต่ง
tr_tr: Özelleştir
uk: Налаштувати
vi: Tùy chỉnh

source: Review and add pages
ar: معاينة وإضافة صفحات
da_dk: Gennemse og tilføj sider
el: Ελέγξτε και προσθέστε σελίδες
fi: Arvioi ja lisää sivuja
pt_br: Revisar e adicionar páginas
pt_pt: Rever e adicionar páginas
th: ตรวจทานและเพิ่มหน้า
tr_tr: Sayfaları gözden geçirin ve ekleyin
uk: Перегляньте та додайте сторінки
vi: Xem xét và thêm trang

source: We got you started with a few. Add more pages and content.
ar: وجدنا أنك بدأت بشيء قليل. أضف صفحات ومحتوى أكثر.
da_dk: Her er et par til at starte med. Tilføj fleres sider og indhold.
el: Προσθέσαμε εμείς μερικές για αρχή. Προσθέστε περισσότερες σελίδες και περιεχόμενο.
fi: Autamme sinut alkuun muutaman sivun avulla. Lisää enemmän sivuja ja sisältöä.
pt_br: Já adicionamos algumas. Adicione outras e conteúdo.
pt_pt: Incluímos algumas para poder começar de imediato. Adicione mais páginas e conteúdo.
th: เราเริ่มต้นให้คุณบ้างแล้ว เพิ่มหน้าและเนื้อหา
tr_tr: Birkaç adımla başlangıç yapmanızı sağladık. Daha fazla sayfa ve içerik ekleyin.
uk: Ми допоможемо вам із першими сторінками. Решту сторінок і вміст ви додасте самі.
vi: Chúng tôi sẽ giúp bạn bắt đầu với vài trang. Thêm nhiều trang và nội dung hơn.

source: Manage pages
ar: إدارة الصفحات
da_dk: Administrer sider
el: Διαχείριση σελίδων
fi: Hallitse sivuja
pt_br: Gerenciar páginas
pt_pt: Gerir páginas
th: จัดการหน้า
tr_tr: Sayfaları yönetin
uk: Керуйте сторінками
vi: Quản lý trang

source: website logo
ar: شعار موقع الويب
el: λογότυπο ιστότοπου
fi: verkkosivuston logo
pt_br: logotipo do site
pt_pt: logótipo do site
th: โลโก้ของเว็บไซต์
tr_tr: web sitesi logosu
uk: логотип веб-сайту
vi: Logo Website

source: Add your site info & brand
ar: إضافة معلومات الموقع والعلامة التجارية
da_dk: Tilføj webstedsoplysninger og branding
el: Προσθέστε τα στοιχεία και την επωνυμία του ιστότοπού σας
fi: Lisää sivustoon haluamasi tiedot ja oma brändisi
pt_br: Adicione informações e sua marca
pt_pt: Adicionar as informações do seu site e a sua marca
th: เพิ่มข้อมูลเว็บไซต์และแบรนด์ของคุณ
tr_tr: Site bilgilerinizi ve markanızı ekleyin
uk: Додайте інформацію про сайт і ваш бренд
vi: Thêm thông tin & thương hiệu trang của bạn

source: What’s the name of your site and what’s it’s purpose? Add a logo if you have one.
ar: ما اسم الموقع وما الغرض منه؟ أضف شعارًا إذا كنت لديك واحد.
da_dk: Hvad er dit navnet på dit websted, og hvad er dens formål? Tilføj et logo, hvis du har et,
el: Πώς λέγεται ο ιστότοπός σας και ποιος είναι ο σκοπός του; Προσθέστε ένα λογότυπο αν έχετε.
fi: Mikä sivustosi nimi ja käyttötarkoitus on? Lisää logo, jos sinulla on sellainen.
pt_br: Qual é o nome do seu site e qual é a finalidade dele? Adicione um logotipo, se você tiver.
pt_pt: Qual é o nome do seu site e a respectiva finalidade? Adicione um logótipo, caso o tenha.
th: เว็บไซต์ของคุณชื่ออะไรและมีจุดประสงค์อะไร เพิ่มโลโก้ถ้ามี
tr_tr: Sitenizin adı ve amacı nedir? Varsa logo ekleyin.
uk: Як називається ваш сайт і яка його мета? Додайте логотип, якщо маєте.
vi: Tên website của bạn là gì và mục đích của website là gì? Hãy thêm một logo nếu bạn có.

source: Edit
ar: تحرير
da_dk: Rediger
el: Επεξεργασία
fi: Muokkaa
pt_br: Editar
pt_pt: Editar
th: แก้ไข
tr_tr: Düzenle
uk: Змінити
vi: Chỉnh sửa

source: Site title
ar: عنوان الموقع
da_dk: Webstedstitel
el: Τίτλος ιστότοπου
fi: Sivuston nimi
pt_br: Título do site
pt_pt: Título do site
th: ชื่อเว็บไซต์
tr_tr: Site başlığı
uk: Заголовок сайту
vi: Tiêu đề của trang

source: Site description
ar: وصف الموقع
da_dk: Webstedsbeskrivelse
el: Περιγραφή ιστότοπου
fi: Sivuston kuvaus
pt_br: Descrição do site
pt_pt: Descrição do site
th: คำอธิบายเว็บไซต์
tr_tr: Site açıklaması
uk: Опис сайту
vi: Mô tả của trang

source: Upload site logo
ar: تحميل شعار الموقع
da_dk: Upload webstedslogo
el: Αποστολή λογότυπου ιστότοπου
fi: Siirrä sivustosi logo palvelimeen
pt_br: Faça upload do logotipo do site
pt_pt: Carregar logótipo do site
th: อัปโหลดโลโก้เว็บไซต์
tr_tr: Site logosu yükleyin
uk: Завантажити логотип сайту
vi: Tải lên logo của trang

source: Save
ar: حفظ
da_dk: Gem
el: Αποθήκευση
fi: Tallenna
pt_br: Salvar
pt_pt: Guardar
th: บันทึก
tr_tr: Kaydet
uk: Зберегти
vi: Lưu

source: Do this later
ar: عمل ذلك لاحقًا
da_dk: Gør det senere
el: Να γίνει αργότερα
fi: Tee tämä myöhemmin
pt_br: Mais tarde
pt_pt: Realizar isto mais tarde
th: จะดำเนินการภายหลัง
tr_tr: Bunu daha sonra yap
uk: Зробити це згодом
vi: Thực hiện thao tác này sau

source: Add your domain
ar: أضف نطاقك
da_dk: Tilføj dit domæne
el: Προσθήκη του domain σας
fi: Lisää oma verkkotunnuksesi
pt_br: Adicione seu domínio
pt_pt: Adicionar o seu domínio
th: เพิ่มโดเมนของคุณ
tr_tr: Alan adınızı ekleyin
uk: Додайте свій домен
vi: Thêm miền của bạn

source: Look more professional and make it easier for customers to find your website.
ar: اظهر بشكل احترافي أكثر واجعل من السهل على العملاء العثور على موقع الويب.
da_dk: Få et mere professionelt udtryk og gør det nemmere for dine kunder at finde dit website.
el: Δείξτε πιο επαγγελματίες και διευκολύνετε τους πελάτες να βρίσκουν τον ιστότοπό σας.
fi: Luo ammattimaisempi vaikutelma ja auta asiakkaita löytämään verkkosivustosi helpommin.
pt_br: Passe uma imagem mais profissional e facilite para os clientes encontrarem seu site.
pt_pt: Transmita uma imagem mais profissional e permita que os clientes encontrem facilmente o seu site.
th: ดูเป็นมืออาชีพมากขึ้นและทำให้ลูกค้าหาเว็บไซต์ของคุณพบง่ายขึ้น
tr_tr: Daha profesyonel görünün ve müşterilerinizin web sitenizi bulmasını kolaylaştırın.
uk: Надайте своєму веб-сайту професійнішого вигляду та зробіть так, щоб клієнтам було легше знайти його.
vi: Trông chuyên nghiệp và giúp khách hàng dễ tìm thấy website của bạn hơn.

source: Add domain
ar: إضافة نطاق
da_dk: Tilføj domæne
el: Προσθήκη domain
fi: Lisää verkkotunnus
pt_br: Adicionar domínio
pt_pt: Adicionar domínio
th: เพิ่มโดเมน
tr_tr: Alan adı ekleyin
uk: Додати домен
vi: Thêm miền

source: Your site is live on
ar: انطلق موقعك
da_dk: Dit websted er live på
el: Ο ιστότοπός σας εμφανίζεται ζωντανά στο
fi: Sivustosi on nyt julkaistu osoitteessa
pt_br: Seu site foi publicado em
pt_pt: O seu site está online em
th: เว็บไซต์ของคุณเผยแพร่อยู่บน
tr_tr: Siteniz şu alan adında yayınlandı:
uk: Ваш сайт уже працює в домені
vi: Trang của bạn sẽ ở chế độ trực tuyến trên

source: Time to celebrate and
ar: وقت الاحتفال و
da_dk: Så er det tid til at fejre og
el: Ώρα να γιορτάσετε και
fi: Nyt on aika juhlia ja
pt_br: Chegou a hora de comemorar e
pt_pt: Está na altura de celebrar e
th: ได้เวลาเฉลิมฉลองและ
tr_tr: Kutlama ve
uk: Час святкувати та
vi: Đã đến lúc để chúc mừng và

source: share the great news.
ar: مشاركة الأخبار الرائعة.
da_dk: dele de gode nyheder,
el: να μοιραστείτε τα σπουδαία νέα.
fi: kertoa näistä hyvistä uutisista muillekin.
pt_br: compartilhar a novidade.
pt_pt: partilhar a grande novidade.
th: แบ่งปันข่าวดี
tr_tr: harika haberi duyurma zamanı.
uk: ділитися добрими новинами.
vi: chia sẻ tin tức tuyệt vời.

source: Check out my new website!
ar: فحص موقع الويب الجديد!
da_dk: Se mit nye website!
el: Ελέγξτε τον νέο μου ιστότοπο!
fi: Tutustu uuteen verkkosivustooni!
pt_br: Confira meu novo site!
pt_pt: Consulte o meu novo site!
th: มาดูเว็บไซต์ใหม่ของฉัน!
tr_tr: Yeni web siteme göz atın!
uk: Завітайте на мій новий веб-сайт!
vi: Hãy xem qua website mới của bạn!

source: I just published my website at %1$s, come check it out and let me know what you think!
ar: لقد نشرت توًا موقعي على الويب على %1$s، تعال جربه وأخبرني ما رأيك!
da_dk: Jeg har netop udgivet mit website på %1$s, tjek det og lad mig høre, hvad du synes.
el: Μόλις δημοσίευσα τον ιστότοπό μου στη διεύθυνση %1$s, ελέγξτε τον και πείτε μου πώς σας φαίνεται!
fi: Julkaisin juuri verkkosivustoni osoitteessa %1$s. Tule tutustumaan siihen ja kerro, mitä mieltä olet!
pt_br: Publiquei meu site em %1$s. Confira e me diga o que achou.
pt_pt: Acabei de publicar o meu site em %1$s. Venha descobri-lo e dê-me a sua opinião!
th: ฉันเพิ่งเผยแพร่เว็บไซต์ของตัวเองที่ %1$s แวะมาดูแล้วบอกด้วยว่าคุณคิดอย่างไร!
tr_tr: Web sitemi %1$s konumunda yeni yayınladım. Gelin, siteme göz atın ve görüşlerinizi benimle paylaşın!
uk: Мій веб-сайт щойно з’явився на %1$s, перегляньте його і повідомте про ваші враження!
vi: Tôi vừa xuất bản website tại %1$s, hãy đến xem qua và cho tôi biết cảm nghĩ của bạn nhé!

source: Hide this guide
ar: إخفاء هذا الدليل
da_dk: Skjul denne guide
el: Απόκρυψη αυτού του οδηγού
fi: Piilota tämä opas
pt_br: Ocultar esse guia
pt_pt: Ocultar este guia
th: ซ่อนคำแนะนำนี้
tr_tr: Bu kılavuzu gizle
uk: Приховати цю вказівку
vi: Ẩn hướng dẫn này

source: Design Customizer
ar: أداة تخصيص التصميم
da_dk: Designtilpasser
el: Προσαρμογέας σχεδίασης
fi: Mallin mukautin
pt_br: Personalização de design
pt_pt: Personalizador de designs
th: ออกแบบตัวปรับแต่ง
tr_tr: Tasarım Özelleştirici
uk: Налаштовувач дизайну
vi: Công cụ tùy chỉnh thiết kế

source: Click here to update your colors, fonts and feel of your site.
ar: انقر هنا لتحديث ألوانك وخطوطك وطابع موقعك.
da_dk: Klik her for at opdatere dit websteds farver, skrifttyper og udseende.
el: Κάντε κλικ εδώ για να ενημερώσετε τα χρώματα, τις γραμματοσειρές και την αίσθηση του ιστότοπού σας.
fi: Napsauta tätä sivustosi värien, fonttien ja käyttötuntuman päivittämistä varten.
pt_br: Clique aqui para atualizar as cores, fontes e estilo do seu site.
pt_pt: Clique aqui para actualizar as cores, as fontes e o visual do seu site.
th: กดที่นี่เพื่ออัปเดตสี แบบอักษร และอารมณ์ของเว็บของคุณ
tr_tr: Renklerinizi, yazı tiplerinizi ve sitenizin dokusunu değiştirmek için burayı tıklayın.
uk: Клацніть тут, щоб оновити кольори, шрифти та оформлення вашого сайту.
vi: Vui lòng nhấp vào đây để cập nhật màu sắc, phông chữ và cảm nhận về trang của bạn.
